storage/app/15_min.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:sdk="sdkrtn">
   <soapenv:Header/>
   <soapenv:Body>
       <sdk:OpoRoib>
           <!--Optional:-->
           <sdk:hazardousObjectRoib
   RoibOpoValue="0.26"
   RoibOpoDateTime="2021-11-22T15:01:05+04:00"
   RoibOpoDescription="Высокий риск аварии"
   ResponsibleName="Иванов Иван Иванович"
   ResponsiblePhone="8(999)99-99-999"
   ResponsibleEmail="mail@mail.ru"
   ResponsiblePosition="Должность"
   HazardousObjectNumber="А38-00528-0011"
   RequestGuid="68802839-E54A-4C7D-B815-B0EFEDDABE8B"
   Ogrn="1023001538460"/>
       </sdk:OpoRoib>
   </soapenv:Body>
</soapenv:Envelope>
